const guitars = [
    {
        "Бренд": "Fender",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "рок/блюз",
        "Штаб-квартира": "США",
        "Год основания": 1946,
        "Средняя цена гитары": 1200
    },
    {
        "Бренд": "Gibson",
        "Ценовая категория": "высокий сегмент",
        "Музыкальный жанр": "рок/блюз",
        "Штаб-квартира": "США",
        "Год основания": 1902,
        "Средняя цена гитары": 2500
    },
    {
        "Бренд": "Ibanez",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "рок/метал",
        "Штаб-квартира": "Япония",
        "Год основания": 1957,
        "Средняя цена гитары": 900
    },
    {
        "Бренд": "Yamaha",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "универсальный",
        "Штаб-квартира": "Япония",
        "Год основания": 1887,
        "Средняя цена гитары": 800
    },
    {
        "Бренд": "Epiphone",
        "Ценовая категория": "бюджетный сегмент",
        "Музыкальный жанр": "рок",
        "Штаб-квартира": "США",
        "Год основания": 1873,
        "Средняя цена гитары": 400
    },
    {
        "Бренд": "PRS",
        "Ценовая категория": "высокий сегмент",
        "Музыкальный жанр": "рок",
        "Штаб-квартира": "США",
        "Год основания": 1985,
        "Средняя цена гитары": 2400
    },
    {
        "Бренд": "ESP",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "метал",
        "Штаб-квартира": "Япония",
        "Год основания": 1975,
        "Средняя цена гитары": 1100
    },
    {
        "Бренд": "Schecter",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "метал",
        "Штаб-квартира": "США",
        "Год основания": 1976,
        "Средняя цена гитары": 900
    },
    {
        "Бренд": "Jackson",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "метал",
        "Штаб-квартира": "США",
        "Год основания": 1980,
        "Средняя цена гитары": 950
    },
    {
        "Бренд": "Charvel",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "рок/метал",
        "Штаб-квартира": "США",
        "Год основания": 1974,
        "Средняя цена гитары": 1000
    },
    {
        "Бренд": "Squier",
        "Ценовая категория": "бюджетный сегмент",
        "Музыкальный жанр": "рок",
        "Штаб-квартира": "США",
        "Год основания": 1890,
        "Средняя цена гитары": 350
    },
    {
        "Бренд": "Gretsch",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "рок/рокабилли",
        "Штаб-квартира": "США",
        "Год основания": 1883,
        "Средняя цена гитары": 1300
    },
    {
        "Бренд": "Rickenbacker",
        "Ценовая категория": "высокий сегмент",
        "Музыкальный жанр": "рок",
        "Штаб-квартира": "США",
        "Год основания": 1931,
        "Средняя цена гитары": 2600
    },
    {
        "Бренд": "Taylor",
        "Ценовая категория": "высокий сегмент",
        "Музыкальный жанр": "акустика/фолк",
        "Штаб-квартира": "США",
        "Год основания": 1974,
        "Средняя цена гитары": 2200
    },
    {
        "Бренд": "Martin",
        "Ценовая категория": "высокий сегмент",
        "Музыкальный жанр": "акустика/фолк",
        "Штаб-квартира": "США",
        "Год основания": 1833,
        "Средняя цена гитары": 2800
    },
    {
        "Бренд": "Guild",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "акустика/рок",
        "Штаб-квартира": "США",
        "Год основания": 1952,
        "Средняя цена гитары": 1200
    },
    {
        "Бренд": "Takamine",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "акустика",
        "Штаб-квартира": "Япония",
        "Год основания": 1959,
        "Средняя цена гитары": 1000
    },
    {
        "Бренд": "Alvarez",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "акустика",
        "Штаб-квартира": "Япония/США",
        "Год основания": 1965,
        "Средняя цена гитары": 800
    },
    {
        "Бренд": "Washburn",
        "Ценовая категория": "бюджетный сегмент",
        "Музыкальный жанр": "рок",
        "Штаб-квартира": "США",
        "Год основания": 1883,
        "Средняя цена гитары": 450
    },
    {
        "Бренд": "Dean",
        "Ценовая категория": "средний сегмент",
        "Музыкальный жанр": "метал",
        "Штаб-квартира": "США",
        "Год основания": 1977,
        "Средняя цена гитары": 800
    }
];